[LANGUAGE]
language="Hindi"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=फ़ाइल
2=स्थानीय डिस्क से कुंजियाँ पुनर्प्राप्त करें
3=बाहरी डिस्क से कुंजियाँ पुनर्प्राप्त करें
4=डीप रजिस्ट्री स्कैन
5=इस रूप में सेव करें...
6=बाहर निकलें
7=संपादित करें
8=चयनित पंक्ति को कॉपी करें
9=ढूंढें...
10=सहायता
11=अपडेट की जांच करें...
12=कुंजी डेटाबेस अपडेट करें...
13=भाषा बदलें
14=दान...
15=वेब...
16=के बारे में...
17=ताज़ा करें
18=उत्पाद का नाम कॉपी करें
19=उत्पाद कुंजी कॉपी करें
20=समर्थित सॉफ्टवेयर और खेल सूची
21=फेसबुक पर मुझे फॉलो करें...
22=डेटाबेस संस्करण:
23=उत्पाद का नाम
24=उत्पाद कुंजी
25=नया संस्करण उपलब्ध है!
26=क्या आप इसे हमारी वेबसाइट से डाउनलोड करना चाहेंगे?
27=कोई नया अपडेट उपलब्ध नहीं!
28=विस्तारित डेटाबेस नहीं मिला!
29=डेटाबेस गुम!
30=कृपया हमारी वेबसाइट से अपना डेटाबेस अपडेट करें।
31=डेटाबेस त्रुटि!
32=कृपया बाहरी <WINDOWS> निर्देशिका चुनें:
33=नया डेटाबेस उपलब्ध!
34=क्या आप इसे अभी डाउनलोड करना चाहेंगे?
35=आपका डेटाबेस अप टू डेट है!
36=कृपया प्रोग्राम बंद करें और इसे फिर से चलाएँ।
37=डेटाबेस डाउनलोड करना पूरा हुआ।
38=डेटाबेस डाउनलोड में एक त्रुटि हुई!
39=https://www.sterjosoft.com पर अधिक मुफ़्त सॉफ़्टवेयर प्राप्त करें


[List]
1=कुंजी:
2=उत्पाद आईडी:
3=नाम:
4=क्रमांक:
5=कंपनी:
6=सीडी कुंजी:
7=पहला नाम:
8=अंतिम नाम:
9=ई-मेल:
10=सत्यापन कुंजी:
11=उपयोगकर्ता:
12=पासवर्ड:
13=प्रकार:
14=अनलॉक कोड:
15=कोड:


[Find]
1=क्या खोजें:
2=अगला खोजें
3=रद्द करें
4=खोज पूरी हुई!


[Scanning]
1=स्कैनिंग...
2=रद्द करें


[About]
1=के बारे में
2=संस्करण:
3=यह उत्पाद व्यक्तिगत या व्यावसायिक उपयोग के लिए मुफ़्त है।
4=कॉपीराइट © SterJo Software। सर्वाधिकार सुरक्षित।
6=बंद


[Tray]
1=खुला
2=बाहर निकलें
3=भाषा चुनें
4=चुनें:
5=&लागू करें
6=&रद्द करें
7=परिवर्तनों को प्रभावी करने के लिए कृपया आवेदन को पुनः आरंभ करें।
8=भाषा बदल दी गई है।
